{
  "home": {
    "title": "ELEGANT BEAUTY STUDIO",
    "description": {
      "emphasis": "Elegant Beauty Studio — место, где красота встречается с заботой о здоровье. Мы используем только безопасные и качественные методы, создавая атмосферу уюта и доверия.",
      "text": "Профессионализм и индивидуальный подход к каждому гостю — основа нашего сервиса. Уход за лицом, телом и волосами с любовью к каждой детали."
    },
    "button": "Записаться"
  },
  "expertise": {
    "title": "Наша экспертиза",
    "branding": {
      "title": "Брендинг",
      "text": "Экспертиза студии— это область профессиональной компетентности или особая специализация. Команда салона имеет углубленные знания, опыт и навыки в определённых сферах.\n1. Трихология и лечение волос.\n2. Антивозрастной уход за кожей — омолаживающие процедуры, пилинги, RF-лифтинг.\n3. Аппаратная косметология.\n4. Натуральные и органические процедуры — экспертиза в экологичном и безопасном уходе.\n5. Работа с чувствительной кожей.\n7. ProAkne программа —использование индивидуальной программы лечения и ремиссии акне на основе диагностики.\nЗачастую наши первые консультации платные за счёт диагностики."
    },
    "communication": {
      "title": "Коммуникация",
      "text": "1. Персонализированный подход.\nДоверительные отношения с каждым клиентом - от первого звонка до последующего ухода.\n2. Быстрая обратная связь.\nОтветы в течение часа через WhatsApp, e-mail, соцсети или звонок. \n3. Мультиязычная поддержка.\nАнглийский, русский, украинский и молдавский - каждый клиент чувствует себя комфортно.\n4. Современные цифровые решения.\nОнлайн-запись, текстовые сообщения и звонки-напоминания.\n5. Анализ отзывов.\n90% изменений в нашем сервисе основаны на пожеланиях клиентов."
    },
    "strategy": {
      "title": "Стратегия",
      "text": "Наша стратегия направлена на то, чтобы помочь людям обрести уверенность в себе. Наши ценности - уважение, честность, поддержка и профессионализм.\nМы принимаем мужчин и женщин в возрасте от 18 до 100 лет, стремясь, чтобы каждый клиент чувствовал себя увереннее, прекраснее и здоровее. Конфиденциальность личной информации (HIPAA) для нас — абсолютный приоритет. Мы обеспечиваем быструю реакцию, чуткость, открытость и обучение каждого клиента."
    }
  },
  "benefits": {
    "title": "Почему выбирают нас",
    "team": {
      "title": "Профессиональная команда",
      "text": "В студии Elegant Beauty работает команда, страстно преданная своему делу. Каждый специалист обладает опытом и постоянно совершенствует свои навыки, чтобы предоставлять услуги на высшем уровне.\nНаша команда искренне заботится о каждом клиенте. Мы создаём атмосферу уюта и комфорта, где каждый чувствует себя особенным."
    },
    "products": {
      "title": "Премиум-продукты",
      "text": "Мы используем товары и услуги высокого качества, которые превосходят стандартные аналоги. Они предлагают исключительное качество, уникальные характеристики и дополнительные возможности, обеспечивая высокий уровень обслуживания, недоступный у обычных продуктов."
    },
    "atmosphere": {
      "title": "Атмосфера",
      "text": "В студии Elegant Beauty мы создали уютную и расслабляющую атмосферу, используя мягкие тона и природные материалы в интерьере. Мы тщательно продумываем детали, чтобы каждый клиент чувствовал себя как дома. Тёплое освещение, лёгкие ароматы и спокойная музыка создают полное ощущение комфорта и релаксации."
    }
  },
  "about": {
    "title": "Кто мы",
    "text": "Мы - команда, которая стремится помогать людям, используя свои знания и опыт. Мы ценим честность, открытость и постоянно развиваемся, чтобы предоставлять услуги на высшем уровне. Elegant Beauty Studio создаёт атмосферу поддержки и заботы для каждого клиента. Наша цель - создать пространство, где каждый может найти решение своих вопросов и почувствовать себя комфортно."
  },
  "popular": {
    "title": "Популярные услуги",
    "deep": {
      "title": "Глубокая очистка пор",
      "text": "Преимущества:\nОчищение пор и удаление излишков кожного сала, предотвращение воспалений и появления акне, эксфолиация кожи, снижение высыпаний, гладкость и ровность кожи.",
      "price": "$60.99"
    },
    "nails": {
      "title": "Тинтинг (брови и ресницы)",
      "text": "Преимущества:\n• Усиливает цвет и четкость, без необходимости ежедневного макияжа\n• Подходит для светлых или редких волосков, делая их более заметными\n• Водостойкий\n• Экономит время в повседневной рутине\n• Результаты сохраняются примерно 3–6 недель",
      "price": "$59.99"
    },
    "face": {
      "title": "Ламинирование (брови и ресницы)",
      "text": "Преимущества:\nВыпрямляет и приподнимает волоски бровей, делая их более густыми и пушистыми, помогает скорректировать форму непослушных или редких бровей, придавая им гладкий и ухоженный вид, скрывает пробелы и неравномерный рост волосков, долгосрочный результат (обычно 4–6 недель).",
      "price": "$59.99"
    },
    "more": "Больше услуг"
  },
  "certificates": {
    "title": "Наши сертификаты",
    "subtitle": "Мы гордимся нашим профессионализмом и квалификацией."
  }
}