{
  "home": {
    "title": "ELEGANT BEAUTY STUDIO",
    "description": {
      "emphasis": "Elegant Beauty Salon – место, где сияет ваша естественная красота.",
      "text": "Мы сочетаем профессионализм, современные методы и теплую атмосферу, чтобы каждый клиент чувствовал себя по-настоящему особенным. От ухода за лицом до процедур для волос и тела – мы заботимся о вас с любовью и вниманием."
    },
    "button": "Записаться"
  },
  "expertise": {
    "title": "Наша экспертиза",
    "branding": {
      "title": "Брендинг",
      "text": "Мы разрабатываем уникальный стиль, отражающий вашу индивидуальность."
    },
    "communication": {
      "title": "Коммуникация",
      "text": "Мы создаем честный и уважительный диалог с каждым клиентом."
    },
    "strategy": {
      "title": "Стратегия",
      "text": "Мы используем инновационные методы и персонализированный подход к каждой цели красоты."
    }
  },
  "benefits": {
    "title": "Почему выбирают нас",
    "team": {
      "title": "Профессиональная команда",
      "text": "Сертифицированные эксперты с многолетним опытом, готовые удовлетворить ваши потребности в области красоты."
    },
    "products": {
      "title": "Премиум-продукты",
      "text": "Мы используем только косметику и средства по уходу за волосами высшего качества, безопасные для кожи."
    },
    "atmosphere": {
      "title": "Расслабляющая атмосфера",
      "text": "Наслаждайтесь спокойным и красивым пространством, где вы можете расслабиться и почувствовать себя по-настоящему избалованными."
    }
  },
  "about": {
    "title": "Кто мы",
    "text": "Мы команда профессионалов, увлечённых своим ремеслом. В салоне Erasy мы сочетаем опыт, заботу и креативность, чтобы подчеркнуть вашу естественную красоту и подарить вам настоящее чувство гармонии и уверенности."
  },
  "popular": {
    "title": "Популярные услуги",
    "hair": {
      "title": "Прическа",
      "text": "Элегантные стрижки, вечерние укладки и уход с премиум-продуктами.",
      "price": "от $45"
    },
    "nails": {
      "title": "Дизайн ногтей",
      "text": "Модные маникюры и nail-арт с использованием высококачественных, безопасных для кожи гель-лаков.",
      "price": "от $35"
    },
    "face": {
      "title": "Уход за лицом",
      "text": "Глубокое очищение, увлажнение и омолаживающие процедуры для сияющей кожи.",
      "price": "от $50"
    },
    "more": "Больше услуг"
  },
  "certificates": {
    "title": "Наши сертификаты",
    "subtitle": "Мы гордимся нашим профессионализмом и квалификацией."
  }
}
