{
  "home": {
    "title": "ELEGANT BEAUTY STUDIO",
    "description": {
      "emphasis": "Elegant Beauty Salon – where your natural beauty shines.",
      "text": "We combine professionalism, modern techniques, and a warm atmosphere to make every client feel truly special. From facial care to hair and body treatments – we take care of you with love and attention."
    },
    "button": "Book now"
  },
  "expertise": {
    "title": "Our expertise",
    "branding": {
      "title": "Branding",
      "text": "We develop a unique style that reflects your individuality."
    },
    "communication": {
      "title": "Communication",
      "text": "We create honest and respectful dialogue with every client."
    },
    "strategy": {
      "title": "Strategy",
      "text": "We use innovative methods and a personalized approach for each beauty goal."
    }
  },
  "benefits": {
    "title": "Why Choose Us",
    "team": {
      "title": "Professional Team",
      "text": "Certified experts with years of experience ready to serve your beauty needs."
    },
    "products": {
      "title": "Premium Products",
      "text": "We use only top-tier, skin-safe cosmetics and haircare solutions."
    },
    "atmosphere": {
      "title": "Relaxing Atmosphere",
      "text": "Enjoy a calm, beautiful space where you can unwind and feel truly pampered."
    }
  },
  "about": {
    "title": "Who we are",
    "text": "We are a team of professionals passionate about our craft. At Erasy salon, we combine experience, care, and creativity to highlight your natural beauty and give you a true sense of harmony and confidence."
  },
  "popular": {
    "title": "Top Services",
    "hair": {
      "title": "Hair Styling",
      "text": "Elegant haircuts, evening styling and care with premium products.",
      "price": "from $45"
    },
    "nails": {
      "title": "Nail Design",
      "text": "Trendy manicures and nail art using top-quality, skin-safe gel polishes.",
      "price": "from $35"
    },
    "face": {
      "title": "Facial Care",
      "text": "Deep cleansing, hydration, and rejuvenation treatments for glowing skin.",
      "price": "from $50"
    },
    "more": "More Service"
  },
  "certificates": {
    "title": "Our Certificates",
    "subtitle": "We are proud of our professionalism and qualifications."
  }
}
